Repository: dunkeng/mpv.net
Catalog: lang/po/*.po
Languages: bg

source: About mpv.net
bg: Относно mpv.net

source: Add external audio files...
bg: Добави външни аудиофайлове...

source: Add external subtitle files...
bg: Добави външни файлове със субтитри...

source: Add files to playlist...
bg: Добави файлове към плейлиста...

source: Add files/URLs to playlist from clipboard
bg: Добави файлове/URL адреси към плейлист от клипборда

source: Add mpv.net to Path environment variable
bg: Добави mpv.net към променливата на средата Path

source: Audio
bg: Аудио

source: Audio Device
bg: Аудио устройство

source: Audio Devices
bg: Аудио устройства

source: Audio Tracks
bg: Аудио заглавия

source: Backward
bg: Назад

source: Bindings
bg: Обвързвания

# Move
source: Center
bg: Център

source: Change Aspect Ratio
bg: Промяна на пропорциите

source: Changes will be available on next startup.
bg: Промените ще бъдат налични при следващото стартиране.

source: Chapter
bg: Глава

source: Chapters
bg: Глава

source: Clear List
bg: Изчисти списъка

source: Custom
bg: Потребителско

source: Decrease Brightness
bg: Намали яркостта

source: Decrease Contrast
bg: Намали контраст

source: Decrease Font Size
bg: Намали размера на шрифта

source: Decrease Gamma
bg: Намали гамата

source: Decrease Height
bg: Намали височината

source: Decrease Saturation
bg: Намали наситеността

source: Decrease Size
bg: Намали размера

source: Delay +0.1
bg: Закъснение +0,1

source: Delay -0.1
bg: Закъснение -0.1

source: Double
bg: Двойна

# Move
source: Down
bg: Надолу

# Volume
source: Down
bg: Намали

source: Edit input.conf
bg: Редактирай input.conf

source: Edit mpv.conf
bg: Редактирай mpv.conf

source: Enlarge
bg: Увеличи

source: Error creating file associations.
bg: Грешка при създаване на файлови асоциации.

source: Exit
bg: Изход

source: Exit Watch Later
bg: Изход Гледай по-късно

source: File
bg: Файл

source: File Explorer icons will refresh after process restart.
bg: Иконите на File Explorer ще се обновят след рестартиране на процеса.

source: File associations were successfully created.
bg: Файловите асоциации бяха създадени успешно.

source: File associations were successfully removed.
bg: Файловите асоциации са премахнати успешно.

source: Files/URLs were added to the playlist
bg: Файловете/URL адресите бяха добавени към плейлиста

source: First File
bg: Първи файл

source: Forward
bg: Напред

source: Fullscreen
bg: Цял екран

source: Half
bg: Наполовина

source: Help
bg: Помощ

source: Ignore left mouse butten
bg: Игнорирай левия бутон на мишката

source: Increase Brightness
bg: Увеличи яркостта

source: Increase Contrast
bg: Увеличи контраста

source: Increase Font Size
bg: Увеличи размера на шрифта

source: Increase Gamma
bg: Увеличи гамата

source: Increase Height
bg: Увеличи височината

source: Increase Saturation
bg: Увеличи наситеността

source: Increase Size
bg: Увеличи размера

source: Jump 30 sec backward
bg: Скок 30 секунди назад

source: Jump 30 sec forward
bg: Скок 30 секунди напред

source: Jump 5 min backward
bg: Скок 5 минути назад

source: Jump 5 min forward
bg: Скок 5 минути напред

source: Jump 5 sec backward
bg: Скок 5 секунди назад

source: Jump 5 sec forward
bg: Скок 5 секунди напред

source: Jump To Next Frame
bg: Премини към следващия кадър

source: Jump To Previous Frame
bg: Премини към предишния кадър

source: Last File
bg: Последен файл

# Move
source: Left
bg: Наляво

source: Manual mpv
bg: Ръчно mpv

source: Manual mpv.net
bg: Ръководство mpv.net

source: Mark position for revert-seek
bg: Маркирай позиция за търсене назад

source: More
bg: Още

source: Move
bg: Премести

source: Move Down
bg: Премести надолу

source: Move Left
bg: Премести наляво

source: Move Right
bg: Премести надясно

source: Move Up
bg: Премести нагоре

source: Mute
bg: Без звук

source: Navigate
bg: Навигиране

source: Next Chapter
bg: Следваща глава

source: Next File
bg: Следващ файл

source: Next Track
bg: Следващо заглавие

source: Open Config Folder
bg: Отвори папката Config

source: Open DVD/Blu-ray Drive/Folder...
bg: Отвори DVD/Blu-ray устройство/папка...

source: Open Files...
bg: Отвори файлове...

source: Open URL or file from clipboard
bg: Отвори URL или файл от клипборда

source: Pan & Scan
bg: Панорама & Мащаб

source: Play/Pause
bg: Възпроизведи/Пауза

source: Playback
bg: Възпроизвеждане

source: Playlist
bg: Плейлист

source: Previous Chapter
bg: Предишна глава

source: Previous File
bg: Предишен файл

source: Profile
bg: Профил

source: Properties
bg: Свойства

source: Recent Files
bg: Последни файлове

source: Register audio file associations
bg: Регистрирай асоциации на аудио файлове

source: Register image file associations
bg: Регистрирай асоциации на файлове с изображения

source: Register video file associations
bg: Регистрирай асоциации на видео файлове

source: Remove mpv.net from Path environment variable
bg: Премахни mpv.net от променливата на средата Path

source: Reset
bg: Нулиране

# Move
source: Right
bg: Надясно

source: Rotate Video
bg: Завъртане на видео

source: Secondary Subtitle
bg: Втори субтитри

source: Seek Backward
bg: Търсене назад

source: Seek Forward
bg: Търсене напред

source: Seek to next subtitle
bg: Премини към следващия субтитър

source: Seek to previous subtitle
bg: Премини към предишния субтитър

source: Set/clear A-B loop points
bg: Задай/изчисти AB точки на цикъл

source: Setup
bg: Настройка

source: Show Config Editor
bg: Покажи редактор на конфигурация

source: Show Input Editor
bg: Покажи редактора за въвеждане

source: Show Menu
bg: Покажи меню

source: Show Profiles
bg: Покажи профили

source: Shrink
bg: Свиване

source: Shuffle Playlist
bg: Разбъркай плейлиста

source: Shutdown thread failed to complete within 10 seconds.
bg: Изключването не успя да завърши в рамките на 10 секунди.

source: Speed
bg: Скорост

source: Stop
bg: Спри

source: Subtitle
bg: Подзаглавие

source: Subtitle Lines
bg: Редове на субтитри

source: Subtitle Tracks
bg: Субтитри заглавия

source: Take Screenshot
bg: Направи екранна снимка

source: Take Screenshot without subtitles
bg: Направи екранна снимка без субтитри

source: The clipboard does not contain a valid URL or file.
bg: Клипбордът не съдържа валиден URL или файл.

source: This feature was removed, but there are user scripts:
bg: Тази функция беше премахната, но има потребителски скриптове:

source: This feature was removed.
bg: Тази функция бе премахната.

source: Title
bg: Заглавие

source: Toggle Border
bg: Превключи рамката

source: Toggle Deinterlace
bg: Превключи Deinterlace

source: Toggle Hardware Decoding
bg: Превключи на хардуерно декодиране

source: Toggle OSC Visibility
bg: Превключи видимостта на OSC

source: Toggle On Top
bg: Превключи отгоре

source: Toggle Statistics
bg: Превключи на статистиката

source: Toggle Visibility
bg: Превключи на видимост

source: Toggle infinite file looping
bg: Превключи за безкраен цикъл на файла

source: Toggle overriding SSA/ASS styles with normal styles
bg: Превключи замяна на SSA/ASS стилове с нормални стилове

source: Tools
bg: Инструменти

source: Track
bg: Заглавие

source: Tracks
bg: Заглавие

source: Undo previous (or marked) seek
bg: Отмени предишно (или маркирано) търсене

source: Unregister file associations
bg: Отмени регистрацията на файловите асоциации

# Move
source: Up
bg: Нагоре

# Volume
source: Up
bg: Увеличи

source: Video
bg: Видео

source: Video Tracks
bg: Видео заглавия

source: View
bg: Преглед

source: Volume
bg: Звук

source: Volume Down
bg: Намали звука

source: Volume Up
bg: Увеличи звука

source: Website mpv
bg: Уеб сайт mpv

source: Website mpv.net
bg: Уебсайт mpv.net

source: Window
bg: Прозорец

source: Zoom
bg: Увеличение

source: awesome-mpv
bg: страхотен-mpv

source: mpv.net is already in the Path environment variable.
bg: mpv.net вече е в променливата на средата Path.

source: mpv.net was not found in the Path environment variable.
bg: mpv.net не бе намерен в променливата на средата Path.

source: mpv.net was successfully added to the Path environment variable.
bg: mpv.net бе успешно премахнат от променлива на средата Path.

source: mpv.net was successfully removed from the Path environment variable.
bg: mpv.net бе успешно премахнат от променливата на средата Path.

source: theme
bg: тема
